{
    "data": [
      {
        "id": 1,
        "title": "Quarter Life Crisis Menurut Ahli",
        "image": "https://hantu.bo.satupersen.net/content/images/2021/05/Satu-Persen-Artikel--Cover-Image--9-.png",
        "author": "Agita Ayu Tiara",
        "date": "21 May 2021",
        "content": "Hai Perseners! Apa kabar? Semoga lo selalu dalam keadaan baik ya. Perseners, pernah ngga sih berada di tengah-tengah perasaan aneh di mana lo mulai meragukan kemampuan sendiri? Prosesnya biasanya kayak gini: Pertama, lo merasa hidup lo biasa-biasa aja. Kemudian lo mulai merasa cemas yang ngga karuan ketika melihat teman-teman lo mulai menggapai impiannya. Akhirnya lo akan berpikir “Kok gue merasa ngga punya kemampuan apa-apa ya?”"
      },
      {
        "id": 2,
        "title": "Perbedaan Introvert dan Ekstrovert",
        "image": "https://lh6.googleusercontent.com/k3wJxwnRGVaJWF209NHpdxgSlfIABTZZJvc9EklpHYvXsKUhhsYfYFDa7HU0S2NVaQ0mXb4Rq8pL7loXswMPztURhMpE_YSh0otat6CpdLqzTA5bfslRTr4HGDNC7JH3ueusmI_j",
        "author": "Chastin Marla Devi",
        "date": "12 May 2021",
        "content": "Halo, Perseners! Apa kabar? Hope you’re happy today! Kenalin gue Chastin, sebagai Associate Writer di Satu Persen. Dan… Selama gue hidup, gue dijuluki sebagai si ekstrovert. Tadinya, gue ngerasa fine aja, toh itu penilaian orang lain terhadap diri gue. Tapi semenjak gue baca lebih lanjut tentang kepribadian yang dimiliki seseorang, gue ngerasa kalo gue lebih condong ke introvert."
      },
      {
        "id": 3,
        "title": "Self-Acceptance: Cara Menerima Kekurangan Diri",
        "image": "https://lh6.googleusercontent.com/QUTqQu_huxw1rYmC2QzYrE18pm8azHXaYJWFKEBCe6M0ng7tWU6LA-LfLzTI-UZRc_R_OP9UxDgnhefvm_aFou2PSXYM7OiLk_rQNs_pFMZy_RtTgKwSw13FjZmjPtQgewv9do_a",
        "author": "Hana Nuralifiah",
        "date": "8 Jan 2021",
        "content": "Halo, Perseners! How’s life? Kenalin, nama gue Hana. Gue di sini menulis sebagai associate writer dari Satu Persen. Dalam kesempatan kali ini, gue mau bahas mengenai self-acceptance dan apa hubungannya dengan kekurangan diri. Tapi, sebelumnya gue mau tanya dulu nih sama lo."
      }
    ]
  }